Repository: MaddTheSane/colloquy-1
Catalog: Mac-Old/Mac-Old/Interfaces/Languages/mul.lproj/JVFind.xcstrings
Source language: en
Languages: de, it, ja, nb, nl, zh_hant

# 21.title
source: Find
de: Finden
it: Cerca
ja: 検索
nb: Finn
nl: Zoek
zh_hant: 尋找

# 240.title
source: all
de: allen
it: tutte
ja: すべての
nb: alle
nl: alle
zh_hant: 全部

# 241.title
source: any
de: einer
it: una qualsiasi fra
ja: いずれかの
nb: noen
nl: een of meerdere
zh_hant: 任何

# 253.ibShadowedToolTip
source: Ignore UPPPERCASE and lowercase
de: Groß-/Kleinschreibung ignorieren
it: Ignora casi estremi
ja: 大／小文字の違いを無視します
nb: Ignorer store og små bokstaver
nl: Negeer HOOFDLETTERS en kleine letters
zh_hant: 忽略大小寫

# 405.title
source: Find items that meet
de: Nachrichten finden, die
it: Cerca elementi corrispondenti a
ja: 以下の
nb: Finn gjenstander som møter
nl: Zoek items die voldoen aan
zh_hant: 尋找符合下列

# 407.title
source: of the following conditions:
de: der folgenden Eigenschaften entsprechen:
it: le seguenti condizioni:
ja: 条件に一致する項目を検索：
nb: av de følgende kriteriene:
nl: van de volgende voorwaarden:
zh_hant: 狀況的項目:

# 408.title
source: Next
de: Nächste
it: Prossimo
ja: 次へ
nb: Neste
nl: Volgende
zh_hant: 下一個

# 409.title
source: Previous
de: Vorherige
it: Precedente
ja: 前へ
nb: Forrige
nl: Vorige
zh_hant: 前一個

# 410.title
source: Only Scrollback
de: Nur Nachrichtenverlauf
it: Solo scrollback
ja: スクロールのみ
nb: Kun tilbakescrolling
nl: Enkel Buffer Berichten
zh_hant: 只尋找回捲緩衝區

# 411.title
source: Ignore Case
de: Groß-/Kleinschreibung ignorieren
it: Ignora maiuscole/minuscole
ja: 大／小文字を無視
nb: Ignorer store og små bokstaver
nl: Negeer Hoofdletters
zh_hant: 忽略大小寫

# 252.ibShadowedToolTip
source: Continue search at the beginning of the document
ja: 文章の最後にきたら先頭に折り返して検索します
nb: Fortsett søket i begynnelsen av dokumentet
zh_hant: 繼續從文件開頭開始尋找
